<?php
/**
 * 找医院操作类
 *
 * User: zhaoqingyang@lianchuangbrothers.com
 * Date: 15-7-29
 * Time: 17:26
 */
class HospitalModel extends BaseModel
{
	public $department_one = array(
	'neike'=>array('department'=>'内科','did'=>'7f640bba-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京内科医院_上海内科医院_内科医院哪家最好_内科医院在线咨询','keyword'=>'北京内科医院,上海内科医院,内科医院哪家最好,内科医院在线咨询','description'=>'北京内科医院免费提供给您大量真实有效的北京内科治疗,北京内科的症状,北京内科的治疗方法,内科吃什么药信息查询.'),
	'waike'=>array('department'=>'外科','did'=>'7f67b77e-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京外科医院_上海外科医院_外科医院哪家最好_外科医院在线咨询','keyword'=>'北京外科医院,上海外科医院,外科医院哪家最好,外科医院在线咨询','description'=>'北京消化道出血医院免费提供给您大量真实有效的北京消化道出血治疗,北京消化道出血的症状,北京消化道出血的治疗方法,消化道出血吃什么药信息查询.'),
	'fukeyiy'=>array('department'=>'妇产科','did'=>'7f67f180-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京妇科医院_北京妇科医院排名_北京妇科医院哪家好_妇科医院排名','keyword'=>'北京妇科医院,北京妇科医院排名,北京妇科医院哪家好,妇科医院排名','description'=>'北京妇产科医院免费提供给您大量真实有效的北京妇产科治疗,北京妇产科的症状,北京妇产科的治疗方法,妇产科吃什么药信息查询.'),
	'tese'=>array('department'=>'儿科','did'=>'7f6802e2-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京儿科医院_上海儿科医院_儿科医院哪家最好_儿科医院在线咨询','keyword'=>'北京儿科医院,上海儿科医院,儿科医院哪家最好,儿科医院在线咨询','description'=>'北京儿科医院免费提供给您大量真实有效的北京儿科治疗,北京儿科的症状,北京儿科的治疗方法,儿科吃什么药信息查询.'),
	'zhongliuke'=>array('department'=>'肿瘤科','did'=>'7f689446-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京肿瘤科医院_上海肿瘤科医院_肿瘤科医院哪家最好_肿瘤科医院在线咨询','keyword'=>'北京肿瘤科医院,上海肿瘤科医院,肿瘤科医院哪家最好,肿瘤科医院在线咨询','description'=>'北京肿瘤科医院免费提供给您大量真实有效的北京肿瘤科治疗,北京肿瘤科的症状,北京肿瘤科的治疗方法,肿瘤科吃什么药信息查询.'),
	'zhongyike'=>array('department'=>'中医科','did'=>'7f68c1d2-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京中医科医院_上海中医科医院_中医科医院哪家最好_中医科医院在线咨询','keyword'=>'北京中医科医院,上海中医科医院,中医科医院哪家最好,中医科医院在线咨询','description'=>'北京中医科医院免费提供给您大量真实有效的北京中医科治疗,北京中医科的症状,北京中医科的治疗方法,中医科吃什么药信息查询.'),
	'kouqiangke'=>array('department'=>'口腔科','did'=>'7f687074-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京口腔科医院_上海口腔科医院_口腔科医院哪家最好_口腔科医院在线咨询','keyword'=>'北京口腔科医院,上海口腔科医院,口腔科医院哪家最好,口腔科医院在线咨询','description'=>'北京口腔科医院免费提供给您大量真实有效的北京口腔科治疗,北京口腔科的症状,北京口腔科的治疗方法,口腔科吃什么药信息查询.'),
	'erbihou'=>array('department'=>'耳鼻喉','did'=>'7f686908-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京耳鼻喉科医院_上海耳鼻喉科医院_耳鼻喉科医院哪家最好_耳鼻喉科医院在线咨询','keyword'=>'北京耳鼻喉科医院,上海耳鼻喉科医院,耳鼻喉科医院哪家最好,耳鼻喉科医院在线咨询','description'=>'北京耳鼻喉科医院免费提供给您大量真实有效的北京耳鼻喉科治疗,北京耳鼻喉科的症状,北京耳鼻喉科的治疗方法,耳鼻喉科吃什么药信息查询.'),
	'yanke'=>array('department'=>'眼科','did'=>'7f6848ce-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京内科医院_上海内科医院_内科医院哪家最好_内科医院在线咨询','keyword'=>'北京眼科医院,上海眼科医院,眼科医院哪家最好,眼科医院在线咨询','description'=>'北京眼科医院免费提供给您大量真实有效的北京眼科治疗,北京眼科的症状,北京眼科的治疗方法,眼科吃什么药信息查询.'),
	'guke'=>array('department'=>'骨科','did'=>'7f67dd62-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京骨科医院_上海骨科医院_骨科医院哪家最好_骨科医院在线咨询','keyword'=>'北京骨科医院,上海骨科医院,骨科医院哪家最好,骨科医院在线咨询','description'=>'北京骨科医院免费提供给您大量真实有效的北京骨科治疗,北京骨科的症状,北京骨科的治疗方法,骨科吃什么药信息查询.'),
	'zhuankeyiy'=>array('department'=>'皮肤科','did'=>'7f688cb2-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京皮肤科医院_上海皮肤科医院_皮肤科医院哪家最好_皮肤科医院在线咨询','keyword'=>'北京皮肤科医院,上海皮肤科医院,皮肤科医院哪家最好,皮肤科医院在线咨询','description'=>'北京皮肤科医院免费提供给您大量真实有效的北京皮肤科治疗,北京皮肤科的症状,北京皮肤科的治疗方法,皮肤科吃什么药信息查询.'),
	'xingbingke'=>array('department'=>'性病科','did'=>'7f688cb2-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京性病科医院_上海性病科医院_性病科医院哪家最好_性病科医院在线咨询','keyword'=>'北京内科医院,上海内科医院,内科医院哪家最好,内科医院在线咨询','description'=>'北京性病科医院免费提供给您大量真实有效的北京性病科治疗,北京性病科的症状,北京性病科的治疗方法,性病科吃什么药信息查询.'));
	
	public $department_two = array(
	'weiyan'=>array('department'=>'胃炎','did'=>'7f640bba-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京胃炎治疗_北京胃炎的症状_北京胃炎的治疗方法_胃炎吃什么药','keyword'=>'北京胃炎治疗,北京胃炎的症状,北京胃炎的治疗方法,胃炎吃什么药','description'=>'北京胃炎医院免费提供给您大量真实有效的北京胃炎治疗,北京胃炎的症状,北京胃炎的治疗方法,胃炎吃什么药信息查询.'),
	'jiakang'=>array('department'=>'甲亢','did'=>'7f640bba-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京甲亢治疗_北京甲亢的症状_北京甲亢的治疗方法_甲亢吃什么药','keyword'=>'北京甲亢治疗,北京甲亢的症状,北京甲亢的治疗方法,甲亢吃什么药','description'=>'北京甲亢医院免费提供给您大量真实有效的北京甲亢治疗,北京甲亢的症状,北京甲亢的治疗方法,甲亢吃什么药信息查询.'),
	'guanxinbing'=>array('department'=>'冠心病','did'=>'7f640bba-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京冠心病医院_上海冠心病医院_冠心病医院哪家最好_冠心病医院在线咨询','keyword'=>'北京冠心病医院,上海冠心病医院,冠心病医院哪家最好,冠心病医院在线咨询','description'=>'北京冠心病医院免费提供给您大量真实有效的北京冠心病治疗,北京冠心病的症状,北京冠心病的治疗方法,冠心病吃什么药信息查询.'),
	'ganyinghua'=>array('department'=>'肝硬化','did'=>'7f640bba-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京肝硬化医院_上海肝硬化医院_肝硬化医院哪家最好_肝硬化医院在线咨询','keyword'=>'北京肝硬化医院,上海肝硬化医院,肝硬化医院哪家最好,肝硬化医院在线咨询','description'=>'北京肝硬化医院免费提供给您大量真实有效的北京肝硬化治疗,北京肝硬化的症状,北京肝硬化的治疗方法,肝硬化吃什么药信息查询.'),
	'dx'=>array('department'=>'癫痫','did'=>'7f640bba-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京癫痫医院_上海癫痫医院_癫痫医院哪家最好_癫痫医院在线咨询','keyword'=>'北京癫痫医院,上海癫痫医院,癫痫医院哪家最好,癫痫医院在线咨询','description'=>'北京癫痫医院免费提供给您大量真实有效的北京癫痫治疗,北京癫痫的症状,北京癫痫的治疗方法,癫痫吃什么药信息查询.'),
	'tangniaobing'=>array('department'=>'糖尿病','did'=>'7f640bba-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京糖尿病医院_上海糖尿病医院_糖尿病医院哪家最好_糖尿病医院在线咨询','keyword'=>'北京糖尿病医院,上海糖尿病医院,糖尿病医院哪家最好,糖尿病医院在线咨询','description'=>'北京糖尿病医院免费提供给您大量真实有效的北京糖尿病治疗,北京糖尿病的症状,北京糖尿病的治疗方法,糖尿病吃什么药信息查询.'),
	'shimianzheng'=>array('department'=>'失眠','did'=>'7f640bba-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京失眠症医院_失眠症医院哪家最好_失眠症医院在线咨询','keyword'=>'北京失眠症医院,失眠症医院哪家最好,失眠症医院在线咨询','description'=>'北京失眠医院免费提供给您大量真实有效的北京失眠治疗,北京失眠的症状,北京失眠的治疗方法,失眠吃什么药信息查询.'),
	'xiaochuan'=>array('department'=>'哮喘','did'=>'7f640bba-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京哮喘治疗_北京哮喘症状_北京哮喘治疗方法_哮喘吃什么药','keyword'=>'北京哮喘治疗,北京哮喘症状,北京哮喘治疗方法,哮喘吃什么药','description'=>'北京哮喘医院免费提供给您大量真实有效的北京哮喘治疗,北京哮喘的症状,北京哮喘的治疗方法,哮喘吃什么药信息查询.'),
	'feiyan'=>array('department'=>'肺炎','did'=>'7f640bba-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京肺科医院_北京肺炎治疗_北京肺炎专科医院','keyword'=>'北京肺科医院,北京肺炎治疗,北京肺炎专科医院','description'=>'北京肺炎医院免费提供给您大量真实有效的北京肺炎治疗,北京肺炎的症状,北京肺炎的治疗方法,肺炎吃什么药信息查询.'),
	'qiguanyan'=>array('department'=>'气管炎','did'=>'7f640bba-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京气管炎治疗_北京气管炎症状_北京气管炎治疗方法_气管炎吃什么药','keyword'=>'北京气管炎治疗,北京气管炎症状,北京气管炎治疗方法,气管炎吃什么药','description'=>'北京气管炎医院免费提供给您大量真实有效的北京气管炎治疗,北京气管炎的症状,北京气管炎的治疗方法,气管炎吃什么药信息查询.'),
	'gaoxueya'=>array('department'=>'高血压','did'=>'7f640bba-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京高血压医院_上海高血压医院_高血压医院哪家最好_高血压医院在线咨询','keyword'=>'北京高血压医院,上海高血压医院,高血压医院哪家最好,高血压医院在线咨询','description'=>'北京高血压医院免费提供给您大量真实有效的北京高血压治疗,北京高血压的症状,北京高血压的治疗方法,高血压吃什么药信息查询.'),
	'huxineike'=>array('department'=>'鼾症','did'=>'7f640bba-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京呼吸内科医院_呼吸内科医院哪家最好_呼吸内科医院在线咨询','keyword'=>'北京呼吸内科医院,呼吸内科医院哪家最好,呼吸内科医院在线咨询','description'=>'北京鼾症医院免费提供给您大量真实有效的北京鼾症治疗,北京鼾症的症状,北京鼾症的治疗方法,鼾症吃什么药信息查询.'),
	'jiujinggan'=>array('department'=>'酒精性肝病','did'=>'7f640bba-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京酒精肝医院_酒精肝能治好吗_酒精肝怎么治疗_酒精肝用什么药_酒精肝的症状','keyword'=>'北京酒精肝医院,酒精肝能治好吗,酒精肝怎么治疗,酒精肝用什么药,酒精肝的症状','description'=>'北京酒精性肝病医院免费提供给您大量真实有效的北京酒精性肝病治疗,北京酒精性肝病的症状,北京酒精性肝病的治疗方法,酒精性肝病吃什么药信息查询.'),
	'xiaohuaneike'=>array('department'=>'消化道出血','did'=>'7f640bba-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京消化内科医院_消化内科医院哪家最好_消化内科医院在线咨询','keyword'=>'北京消化内科医院,消化内科医院哪家最好,消化内科医院在线咨询','description'=>'北京消化道出血医院免费提供给您大量真实有效的北京消化道出血治疗,北京消化道出血的症状,北京消化道出血的治疗方法,消化道出血吃什么药信息查询.'),
	'ruxianzs'=>array('department'=>'乳腺增生','did'=>'7f67b77e-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京乳腺增生医院_上海乳腺增生医院_乳腺增生医院哪家最好_乳腺增生医院在线咨询','keyword'=>'北京乳腺增生医院,上海乳腺增生医院,乳腺增生医院哪家最好,乳腺增生医院在线咨询','description'=>'北京乳腺增生医院免费提供给您大量真实有效的北京乳腺增生治疗,北京乳腺增生的症状,北京乳腺增生的治疗方法,乳腺增生吃什么药信息查询.'),
	'jiazhuangxianai'=>array('department'=>'甲状腺瘤','did'=>'7f67b77e-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京甲状腺癌医院_甲状腺癌晚期能治好吗_甲状腺癌晚期能活多久_甲状腺癌医院排名_治疗甲状腺癌好的医院','keyword'=>'北京甲状腺癌医院,甲状腺癌晚期能治好吗,甲状腺癌晚期能活多久,甲状腺癌医院排名,治疗甲状腺癌好的医院','description'=>'北京甲状腺瘤医院免费提供给您大量真实有效的北京甲状腺瘤治疗,北京甲状腺瘤的症状,北京甲状腺瘤的治疗方法,甲状腺瘤吃什么药信息查询.'),
	'xueguanliu'=>array('department'=>'血管瘤','did'=>'7f67b77e-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京血管瘤医院_上海血管瘤医院_血管瘤医院哪家最好_血管瘤医院在线咨询','keyword'=>'北京血管瘤医院,上海血管瘤医院,血管瘤医院哪家最好,血管瘤医院在线咨询','description'=>'北京血管瘤医院免费提供给您大量真实有效的北京血管瘤治疗,北京血管瘤的症状,北京血管瘤的治疗方法,血管瘤吃什么药信息查询.'),
	'danjieshi'=>array('department'=>'胆结石','did'=>'7f67b77e-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京胆结石最佳治疗方法_胆结石症状_胆结石吃什么药','keyword'=>'北京胆结石最佳治疗方法,胆结石症状,胆结石吃什么药','description'=>'北京胆结石医院免费提供给您大量真实有效的北京胆结石治疗,北京胆结石的症状,北京胆结石的治疗方法,胆结石吃什么药信息查询.'),
	'jingmaiqzh'=>array('department'=>'静脉曲张','did'=>'7f67b77e-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京静脉曲张症状_静脉曲张治疗方法_静脉曲张怎么办','keyword'=>'北京静脉曲张症状,静脉曲张治疗方法,静脉曲张怎么办','description'=>'北京静脉曲张医院免费提供给您大量真实有效的北京静脉曲张治疗,北京静脉曲张的症状,北京静脉曲张的治疗方法,静脉曲张吃什么药信息查询.'),
	'jingzhuibing'=>array('department'=>'颈椎病','did'=>'7f67b77e-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京颈椎病医院_上海颈椎病医院_颈椎病医院哪家最好_颈椎病医院在线咨询','keyword'=>'北京颈椎病医院,上海颈椎病医院,颈椎病医院哪家最好,颈椎病医院在线咨询','description'=>'北京颈椎病医院免费提供给您大量真实有效的北京颈椎病治疗,北京颈椎病的症状,北京颈椎病的治疗方法,颈椎病吃什么药信息查询.'),
	'yuejingbt'=>array('department'=>'月经不调','did'=>'7f67f180-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京月经不调医院_上海月经不调医院_月经不调医院哪家最好_月经不调医院在线咨询','keyword'=>'北京月经不调医院,上海月经不调医院,月经不调医院哪家最好,月经不调医院在线咨询','description'=>'北京月经不调医院免费提供给您大量真实有效的北京月经不调治疗,北京月经不调的症状,北京月经不调的治疗方法,月经不调吃什么药信息查询.'),
	'zigongjl'=>array('department'=>'子宫肌瘤','did'=>'7f67f180-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京子宫肌瘤医院_上海子宫肌瘤医院_子宫肌瘤医院哪家最好_子宫肌瘤医院在线咨询','keyword'=>'北京子宫肌瘤医院,上海子宫肌瘤医院,子宫肌瘤医院哪家最好,子宫肌瘤医院在线咨询','description'=>'北京子宫肌瘤医院免费提供给您大量真实有效的北京子宫肌瘤治疗,北京子宫肌瘤的症状,北京子宫肌瘤的治疗方法,子宫肌瘤吃什么药信息查询.'),
	'luanchaonz'=>array('department'=>'卵巢囊肿','did'=>'7f67f180-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京卵巢囊肿医院_上海卵巢囊肿医院_卵巢囊肿医院哪家最好_卵巢囊肿医院在线咨询','keyword'=>'北京卵巢囊肿医院,上海卵巢囊肿医院,卵巢囊肿医院哪家最好,卵巢囊肿医院在线咨询','description'=>'北京卵巢囊肿医院免费提供给您大量真实有效的北京卵巢囊肿治疗,北京卵巢囊肿的症状,北京卵巢囊肿的治疗方法,卵巢囊肿吃什么药信息查询.'),
	'gongwaiyun'=>array('department'=>'宫外孕','did'=>'7f67f180-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京宫外孕医院_上海宫外孕医院_宫外孕医院哪家最好_宫外孕医院在线咨询','keyword'=>'北京宫外孕医院,上海宫外孕医院,宫外孕医院哪家最好,宫外孕医院在线咨询','description'=>'北京宫外孕医院免费提供给您大量真实有效的北京宫外孕治疗,北京宫外孕的症状,北京宫外孕的治疗方法,宫外孕吃什么药信息查询.'),
	'yunyu'=>array('department'=>'不孕不育','did'=>'7f67f180-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京不孕不育医院_上海不孕不育医院_不孕不育医院哪家最好_不孕不育医院在线咨询','keyword'=>'北京不孕不育医院,上海不孕不育医院,不孕不育医院哪家最好,不孕不育医院在线咨询','description'=>'北京不孕不育医院免费提供给您大量真实有效的北京不孕不育治疗,北京不孕不育的症状,北京不孕不育的治疗方法,不孕不育吃什么药信息查询.'),
	'fukeyiy'=>array('department'=>'产后出血','did'=>'7f67f180-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京妇科医院_北京妇科医院排名_北京妇科医院哪家好_妇科医院排名','keyword'=>'北京妇科医院,北京妇科医院排名,北京妇科医院哪家好,妇科医院排名','description'=>'北京产后出血医院免费提供给您大量真实有效的北京产后出血治疗,北京产后出血的症状,北京产后出血的治疗方法,产后出血吃什么药信息查询.'),
	'luanchaoxingby'=>array('department'=>'多囊卵巢','did'=>'7f67f180-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京卵巢性不孕医院_多囊卵巢综合症_卵巢囊肿_卵巢早衰','keyword'=>'北京卵巢性不孕医院,多囊卵巢综合症,卵巢囊肿,卵巢早衰','description'=>'北京多囊卵巢医院免费提供给您大量真实有效的北京多囊卵巢治疗,北京多囊卵巢的症状,北京多囊卵巢的治疗方法,多囊卵巢吃什么药信息查询.'),
	'fukeyiy'=>array('department'=>'早孕反应','did'=>'7f67f180-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京妇科医院_北京妇科医院排名_北京妇科医院哪家好_妇科医院排名','keyword'=>'北京妇科医院,北京妇科医院排名,北京妇科医院哪家好,妇科医院排名','description'=>'北京早孕反应医院免费提供给您大量真实有效的北京早孕反应治疗,北京早孕反应的症状,北京早孕反应的治疗方法,早孕反应吃什么药信息查询.'),
	'yindaoyan'=>array('department'=>'阴道炎','did'=>'7f67f180-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京阴道炎医院_上海阴道炎医院_阴道炎医院哪家最好_阴道炎医院在线咨询','keyword'=>'北京阴道炎医院,上海阴道炎医院,阴道炎医院哪家最好,阴道炎医院在线咨询','description'=>'北京阴道炎医院免费提供给您大量真实有效的北京阴道炎治疗,北京阴道炎的症状,北京阴道炎的治疗方法,阴道炎吃什么药信息查询.'),
	'liuchan'=>array('department'=>'流产','did'=>'7f67f180-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京流产医院_上海流产医院_流产医院哪家最好_流产医院在线咨询','keyword'=>'北京流产医院,上海流产医院,流产医院哪家最好,流产医院在线咨询','description'=>'北京流产医院免费提供给您大量真实有效的北京流产治疗,北京流产的症状,北京流产的治疗方法,流产吃什么药信息查询.'),
	'xiaoerxc'=>array('department'=>'小儿哮喘','did'=>'7f6802e2-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京儿科医院_上海儿科医院_儿科医院哪家最好_儿科医院在线咨询','keyword'=>'北京儿科医院,上海儿科医院,儿科医院哪家最好,儿科医院在线咨询','description'=>'北京小儿哮喘医院免费提供给您大量真实有效的北京小儿哮喘治疗,北京小儿哮喘的症状,北京小儿哮喘的治疗方法,小儿哮喘吃什么药信息查询.'),
	'xiaoerdx'=>array('department'=>'小儿癫痫','did'=>'7f6802e2-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京癫痫医院_癫痫病能治愈吗_癫痫病的最新治疗方法_癫痫病可以治愈吗_北京癫痫病医院','keyword'=>'北京癫痫医院,癫痫病能治愈吗,癫痫病的最新治疗方法,癫痫病可以治愈吗,北京癫痫病医院','description'=>'北京小儿癫痫医院免费提供给您大量真实有效的北京小儿癫痫治疗,北京小儿癫痫的症状,北京小儿癫痫的治疗方法,小儿癫痫吃什么药信息查询.'),
	'xiaoercdz'=>array('department'=>'小儿抽动症','did'=>'7f6802e2-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京儿科医院_上海儿科医院_儿科医院哪家最好_儿科医院在线咨询','keyword'=>'北京儿科医院,上海儿科医院,儿科医院哪家最好,儿科医院在线咨询','description'=>'北京小儿抽动症医院免费提供给您大量真实有效的北京小儿抽动症治疗,北京小儿抽动症的症状,北京小儿抽动症的治疗方法,小儿抽动症吃什么药信息查询.'),
	'xzs'=>array('department'=>'性早熟','did'=>'7f6802e2-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京儿科医院_上海儿科医院_儿科医院哪家最好_儿科医院在线咨询','keyword'=>'北京儿科医院,上海儿科医院,儿科医院哪家最好,儿科医院在线咨询','description'=>'北京性早熟医院免费提供给您大量真实有效的北京性早熟治疗,北京性早熟的症状,北京性早熟的治疗方法,性早熟吃什么药信息查询.'),
	'shouzukoubing'=>array('department'=>'手足口病','did'=>'7f6802e2-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京手足口病医院_上海手足口病医院_手足口病医院哪家最好_手足口病医院在线咨询','keyword'=>'北京手足口病医院,上海手足口病医院,手足口病医院哪家最好,手足口病医院在线咨询','description'=>'北京手足口病医院免费提供给您大量真实有效的北京手足口病治疗,北京手足口病的症状,北京手足口病的治疗方法,手足口病吃什么药信息查询.'),
	'xiaoerfx'=>array('department'=>'小儿腹泻','did'=>'7f6802e2-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京小儿腹泻医院_上海小儿腹泻医院_小儿腹泻医院哪家最好_小儿腹泻医院在线咨询','keyword'=>'北京小儿腹泻医院,上海小儿腹泻医院,小儿腹泻医院哪家最好,小儿腹泻医院在线咨询','description'=>'北京小儿腹泻医院免费提供给您大量真实有效的北京小儿腹泻治疗,北京小儿腹泻的症状,北京小儿腹泻的治疗方法,小儿腹泻吃什么药信息查询.'),
	'xiaoerddzh'=>array('department'=>'小儿多动症','did'=>'7f6802e2-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京小儿多动症医院_上海小儿多动症医院_小儿多动症医院哪家最好_小儿多动症医院在线咨询','keyword'=>'北京小儿多动症医院,上海小儿多动症医院,小儿多动症医院哪家最好,小儿多动症医院在线咨询','description'=>'北京小儿多动症医院免费提供给您大量真实有效的北京小儿多动症治疗,北京小儿多动症的症状,北京小儿多动症的治疗方法,小儿多动症吃什么药信息查询.'),
	'xiaoerfy'=>array('department'=>'新生儿肺炎','did'=>'7f6802e2-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京小儿肺炎医院_小儿肺炎医院哪家最好_小儿肺炎医院在线咨询','keyword'=>'北京小儿肺炎医院,小儿肺炎医院哪家最好,小儿肺炎医院在线咨询','description'=>'北京新生儿肺炎医院免费提供给您大量真实有效的北京新生儿肺炎治疗,北京新生儿肺炎的症状,北京新生儿肺炎的治疗方法,新生儿肺炎吃什么药信息查询.'),
	'shizhen'=>array('department'=>'湿疹','did'=>'7f688cb2-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京湿疹医院_上海湿疹医院_湿疹医院哪家最好_湿疹医院在线咨询','keyword'=>'北京湿疹医院,上海湿疹医院,湿疹医院哪家最好,湿疹医院在线咨询','description'=>'北京湿疹医院免费提供给您大量真实有效的北京湿疹治疗,北京湿疹的症状,北京湿疹的治疗方法,湿疹吃什么药信息查询.'),
	'baidianfeng'=>array('department'=>'白癜风','did'=>'7f688cb2-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京白癜风医院_上海白癜风医院_白癜风医院哪家最好_白癜风医院在线咨询','keyword'=>'北京白癜风医院,上海白癜风医院,白癜风医院哪家最好,白癜风医院在线咨询','description'=>'北京白癜风医院免费提供给您大量真实有效的北京白癜风治疗,北京白癜风的症状,北京白癜风的治疗方法,白癜风吃什么药信息查询.'),
	'yinxuebing'=>array('department'=>'银屑病','did'=>'7f688cb2-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京银屑病医院_上海银屑病医院_银屑病医院哪家最好_银屑病医院在线咨询','keyword'=>'北京银屑病医院,上海银屑病医院,银屑病医院哪家最好,银屑病医院在线咨询','description'=>'北京银屑病医院免费提供给您大量真实有效的北京银屑病治疗,北京银屑病的症状,北京银屑病的治疗方法,银屑病吃什么药信息查询.'),
	'xunmazhen'=>array('department'=>'荨麻疹','did'=>'7f688cb2-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京荨麻疹医院_上海荨麻疹医院_荨麻疹医院哪家最好_荨麻疹医院在线咨询','keyword'=>'北京荨麻疹医院,上海荨麻疹医院,荨麻疹医院哪家最好,荨麻疹医院在线咨询','description'=>'北京荨麻疹医院免费提供给您大量真实有效的北京荨麻疹治疗,北京荨麻疹的症状,北京荨麻疹的治疗方法,荨麻疹吃什么药信息查询.'),
	'tuofa'=>array('department'=>'脱发','did'=>'7f688cb2-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京脱发/斑秃医院_脱发/斑秃医院哪家最好_脱发/斑秃医院在线咨询','keyword'=>'北京脱发/斑秃医院,脱发/斑秃医院哪家最好,脱发/斑秃医院在线咨询','description'=>'北京脱发医院免费提供给您大量真实有效的北京脱发治疗,北京脱发的症状,北京脱发的治疗方法,脱发吃什么药信息查询.'),
	'cuochuang'=>array('department'=>'痤疮','did'=>'7f688cb2-cff3-11e1-831f-5cf9dd2e7135','title'=>'北京痤疮医院_上海痤疮医院_痤疮医院哪家最好_痤疮医院在线咨询','keyword'=>'北京痤疮医院,上海痤疮医院,痤疮医院哪家最好,痤疮医院在线咨询','description'=>'北京痤疮医院免费提供给您大量真实有效的北京痤疮治疗,北京痤疮的症状,北京痤疮的治疗方法,痤疮吃什么药信息查询.'));
   
	 
	/**
     * 初始化
     */
    function __construct()
    {
        parent::__construct();
    }
}